Repository: ak375456/gradelab_app
Catalog: dummy name/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, sv

source: Reveal in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
sv: Visa i Finder

source: Reveal lower layer
de: Untere Ebene zeigen
es: Mostrar la capa inferior
fr: Révéler le calque inférieur
it: Mostra il livello inferiore
sv: Visa underliggande lager

source: Reverse
de: Rückwärts
es: Invertir
fr: Inverser
it: Inverti
sv: Baklänges

source: Reverse Clip
de: Clip rückwärts
es: Invertir clip
fr: Inverser le plan
it: Inverti clip
sv: Spela klippet baklänges

source: Right side
de: Rechte Seite
es: Lado derecho
fr: Côté droit
it: Lato destro
sv: Höger sida

source: Ripple
de: Welle
es: Onda
fr: Ondulation
it: Increspatura

source: Rise
de: Aufsteigen
es: Ascenso
fr: Montée
it: Ascesa
sv: Stig

source: Rotate
de: Drehen
es: Girar
fr: Rotation
it: Ruota
sv: Rotera

source: Rotated 90° CCW
de: Um 90° gegen den Uhrzeigersinn gedreht
es: Girado 90° en sentido antihorario
fr: Pivoté à 90° dans le sens antihoraire
it: Ruotato di 90° in senso antiorario
sv: Roterad 90° moturs

source: Rotated 90° CW
de: Um 90° im Uhrzeigersinn gedreht
es: Girado 90° en sentido horario
fr: Pivoté à 90° dans le sens horaire
it: Ruotato di 90° in senso orario
sv: Roterad 90° medurs

source: Rotated 180°
de: Um 180° gedreht
es: Girado 180°
fr: Pivoté à 180°
it: Ruotato di 180°
sv: Roterad 180°

source: Rotation
de: Drehung
es: Rotación
it: Rotazione

source: Runs at normal speed and accelerates away.
de: Läuft in Normalgeschwindigkeit und beschleunigt davon.
es: Va a velocidad normal y acelera al final.
fr: Avance à vitesse normale puis accélère.
it: Procede a velocità normale e poi accelera.
sv: Går i normal hastighet och accelererar bort.

source: Rushes in, drops into slow motion, and settles.
de: Rauscht heran, fällt in Zeitlupe und beruhigt sich.
es: Entra a toda velocidad, cae en cámara lenta y se estabiliza.
fr: Démarre à toute vitesse, bascule en ralenti, puis se stabilise.
it: Entra di slancio, scende al rallentatore e si assesta.
sv: Rusar in, faller ner i slow motion och lugnar sig.

source: Sat
de: Sät
sv: Mätt

source: Saturation
de: Sättigung
es: Saturación
it: Saturazione
sv: Mättnad

source: Saturation by brightness. Pulling the left down mutes color in the shadows; the right does the same for highlights.
de: Sättigung nach Helligkeit. Die linke Seite herunterzuziehen dämpft die Farbe in den Schatten; die rechte tut dasselbe für die Lichter.
es: Saturación según el brillo. Bajar la izquierda apaga el color en las sombras; la derecha hace lo mismo con las altas luces.
fr: Saturation en fonction de la luminosité. Tirer la gauche vers le bas désature les ombres ; la droite fait de même pour les hautes lumières.
it: Saturazione in base alla luminosità. Tirare giù la sinistra smorza il colore nelle ombre; la destra fa lo stesso nelle alte luci.
sv: Mättnad efter ljusstyrka. Att dra ner vänster sida dämpar färgen i skuggorna; höger sida gör detsamma för högdagrarna.

source: Saturation of one color. Pick a hue, then drag down to mute it or up to strengthen it.
de: Sättigung einer einzelnen Farbe. Wähle einen Farbton und zieh nach unten, um ihn zu dämpfen, oder nach oben, um ihn zu verstärken.
es: Saturación de un solo color. Elige un tono y arrastra hacia abajo para apagarlo o hacia arriba para intensificarlo.
fr: Saturation d'une seule couleur. Choisissez une teinte, puis faites glisser vers le bas pour l'atténuer ou vers le haut pour la renforcer.
it: Saturazione di un singolo colore. Scegli una tonalità, poi trascina verso il basso per smorzarla o verso l'alto per intensificarla.
sv: Mättnaden i en enda färg. Välj en nyans och dra nedåt för att dämpa den eller uppåt för att förstärka den.

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
sv: Spara

source: SAVE %lld%%
de: %lld %% SPAREN
es: AHORRA UN %lld %%
fr: ÉCONOMISEZ %lld %%
it: RISPARMIA IL %lld%%
sv: SPARA %lld %%

source: Save a grade you like and bring it to any other project.
de: Sichere ein Grading, das dir gefällt, und nimm es in jedes andere Projekt mit.
es: Guarda un etalonaje que te guste y llévalo a cualquier otro proyecto.
fr: Enregistrez un étalonnage qui vous plaît et emportez-le dans n'importe quel autre projet.
it: Salva un grading che ti piace e portalo in qualsiasi altro progetto.
sv: Spara en grading du gillar och ta med den till vilket annat projekt som helst.

source: Save Another Copy
de: Weitere Kopie sichern
es: Guardar otra copia
fr: Enregistrer une autre copie
it: Salva un'altra copia
sv: Spara en kopia till

source: Save Current Grade
de: Aktuelles Grading sichern
es: Guardar el etalonaje actual
fr: Enregistrer l'étalonnage actuel
it: Salva il grading attuale
sv: Spara aktuell grading

source: Save Current Grade (Pro)
de: Aktuelles Grading sichern (Pro)
es: Guardar el etalonaje actual (Pro)
fr: Enregistrer l'étalonnage actuel (Pro)
it: Salva il grading attuale (Pro)
sv: Spara aktuell grading (Pro)

source: Save Grade as Preset
de: Grading als Preset sichern
es: Guardar el etalonaje como preajuste
fr: Enregistrer l'étalonnage comme préréglage
it: Salva il grading come preset
sv: Spara grading som förinställning

source: Save Grade as Preset (Pro)
de: Grading als Preset sichern (Pro)
es: Guardar el etalonaje como preajuste (Pro)
fr: Enregistrer l'étalonnage comme préréglage (Pro)
it: Salva il grading come preset (Pro)
sv: Spara grading som förinställning (Pro)

source: Save Project
de: Projekt sichern
es: Guardar el proyecto
fr: Enregistrer le projet
it: Salva progetto
sv: Spara projekt

source: Save to Files
de: In Dateien sichern
es: Guardar en Archivos
fr: Enregistrer dans Fichiers
it: Salva in File
sv: Spara till Filer

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
sv: Spara till Bilder

source: Saved to Files
de: In Dateien gesichert
es: Guardado en Archivos
fr: Enregistré dans Fichiers
it: Salvato in File
sv: Sparad till Filer

source: Saved to Photos
de: In Fotos gesichert
es: Guardado en Fotos
fr: Enregistré dans Photos
it: Salvato in Foto
sv: Sparad till Bilder

source: Saves %lld percent against the weekly plan
de: Spart %lld Prozent gegenüber dem Wochenplan
es: Ahorra un %lld por ciento frente al plan semanal
fr: Économise %lld pour cent par rapport à la formule hebdomadaire
it: Risparmia il %lld per cento rispetto al piano settimanale
sv: Sparar %lld procent jämfört med veckoplanen

source: Saves the whole grade — light, colour, curves, HSL, wheels, vignette, the look and its strength, and the finishing effects.
de: Sichert das gesamte Grading — Licht, Farbe, Kurven, HSL, Wheels, Vignette, den Look und seine Stärke sowie die abschließenden Effekte.
es: Guarda el etalonaje completo: luz, color, curvas, HSL, ruedas, viñeta, el look y su intensidad, y los efectos de acabado.
fr: Enregistre tout l'étalonnage — lumière, couleur, courbes, TSL, roues, vignettage, le look et son intensité, ainsi que les effets de finition.
it: Salva l'intero grading: luce, colore, curve, HSL, ruote, vignettatura, il look e la sua intensità, e gli effetti di finitura.
sv: Sparar hela gradingen — ljus, färg, kurvor, HSL, hjul, vinjettering, looken och dess styrka, samt de avslutande effekterna.

source: Saving…
de: Wird gesichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
sv: Sparar …

source: Scale
de: Skalierung
es: Escala
fr: Échelle
it: Scala
sv: Skala

source: Scale Down
de: Verkleinern
es: Reducir
fr: Réduction
it: Riduci
sv: Förminska

source: Scale Up
de: Vergrößern
es: Ampliar
fr: Agrandissement
it: Ingrandisci
sv: Förstora

source: Scope intensity
de: Scope-Intensität
es: Intensidad de los scopes
fr: Intensité des scopes
it: Intensità degli scope
sv: Skopets intensitet

source: Scopes are unavailable on this device.
de: Scopes sind auf diesem Gerät nicht verfügbar.
es: Los scopes no están disponibles en este dispositivo.
fr: Les scopes ne sont pas disponibles sur cet appareil.
it: Gli scope non sono disponibili su questo dispositivo.
sv: Skop är inte tillgängliga på den här enheten.

source: Screen grade
de: Screen-Grading
es: Etalonaje de pantalla
fr: Étalonnage d'écran
it: Grading dello schermo
sv: Skärmgrading

source: SCREEN GRADE
de: SCREEN-GRADING
es: ETALONAJE DE PANTALLA
fr: ÉTALONNAGE D'ÉCRAN
it: GRADING DELLO SCHERMO
sv: SKÄRMGRADING

source: Search fonts
de: Schriften suchen
es: Buscar fuentes
fr: Rechercher une police
it: Cerca font
sv: Sök teckensnitt

source: Search sounds
de: Sounds suchen
es: Buscar sonidos
fr: Rechercher un son
it: Cerca suoni
sv: Sök ljud

source: Section
de: Bereich
es: Sección
it: Sezione
sv: Avsnitt

source: Select %@
de: %@ auswählen
es: Seleccionar %@
fr: Sélectionner %@
it: Seleziona %@
sv: Välj %@

source: Select a clip in the timeline first.
de: Wähle zuerst einen Clip in der Timeline.
es: Selecciona primero un clip en la línea de tiempo.
fr: Sélectionnez d’abord un clip dans la timeline.
it: Seleziona prima una clip nella timeline.
sv: Välj först ett klipp på tidslinjen.

source: Select a layer in the timeline first.
de: Wähle zuerst eine Ebene in der Timeline.
es: Selecciona primero una capa en la línea de tiempo.
fr: Sélectionnez d’abord un calque dans la timeline.
it: Seleziona prima un livello nella timeline.
sv: Välj först ett lager på tidslinjen.

source: Select a mask to grade it. With none selected, every control in this tab changes the whole clip.
de: Wähle eine Maske aus, um sie zu graden. Ist keine ausgewählt, verändert jeder Regler in diesem Tab den ganzen Clip.
es: Selecciona una máscara para etalonarla. Si no hay ninguna seleccionada, todos los controles de esta pestaña afectan al clip entero.
fr: Sélectionnez un masque pour l'étalonner. Si aucun n'est sélectionné, tous les réglages de cet onglet agissent sur tout le clip.
it: Seleziona una maschera per farne il grading. Se non ne è selezionata nessuna, tutti i controlli di questa scheda agiscono sull'intera clip.
sv: Välj en mask för att grada den. Med ingen vald ändrar varje kontroll i den här fliken hela klippet.

source: Select a text or shape layer to split.
de: Wähle eine Text- oder Formebene zum Teilen.
es: Selecciona una capa de texto o de forma para dividirla.
fr: Sélectionnez un calque de texte ou de forme à scinder.
it: Seleziona un livello di testo o di forma da dividere.
sv: Välj ett text- eller formlager att dela.

source: Select a video clip to change its speed.
de: Wähle einen Videoclip, um sein Tempo zu ändern.
es: Selecciona un clip de vídeo para cambiar su velocidad.
fr: Sélectionnez un clip vidéo pour modifier sa vitesse.
it: Seleziona una clip video per cambiarne la velocità.
sv: Välj ett videoklipp för att ändra dess hastighet.

source: Select a video or image clip first.
de: Wähle zuerst einen Video- oder Bildclip.
es: Selecciona primero un clip de vídeo o imagen.
fr: Sélectionnez d’abord un clip vidéo ou image.
it: Seleziona prima una clip video o immagine.
sv: Välj först ett video- eller bildklipp.

source: Select a video or image clip to add a layer mask.
de: Wähle einen Video- oder Bildclip aus, um eine Ebenenmaske hinzuzufügen.
es: Selecciona un clip de vídeo o de imagen para añadir una máscara de capa.
fr: Sélectionnez un clip vidéo ou image pour ajouter un masque de calque.
it: Seleziona una clip video o immagine per aggiungere una maschera di livello.
sv: Välj ett video- eller bildklipp för att lägga till en lagermask.

source: Select a video, image, text or shape layer to give it a track matte.
de: Wähle eine Video-, Bild-, Text- oder Formebene, um ihr eine Track Matte zu geben.
es: Selecciona una capa de vídeo, imagen, texto o forma para darle una máscara de pista.
fr: Sélectionnez un calque vidéo, image, texte ou forme pour lui donner un cache de piste.
it: Seleziona un livello video, immagine, testo o forma per assegnargli una maschera traccia.
sv: Välj ett video-, bild-, text- eller formlager för att ge det en track matte.

source: Select an audio clip to adjust its volume
de: Wähle einen Audioclip aus, um seine Lautstärke anzupassen
es: Selecciona un clip de audio para ajustar su volumen
fr: Sélectionnez un clip audio pour régler son volume
it: Seleziona una clip audio per regolarne il volume
sv: Välj ett ljudklipp för att justera dess volym

source: Select clip
de: Clip auswählen
es: Seleccionar el clip
fr: Sélectionner le clip
it: Seleziona la clip
sv: Välj klipp

source: Select layer
de: Ebene auswählen
es: Seleccionar la capa
fr: Sélectionner le calque
it: Seleziona il livello
sv: Välj lager

source: Selected layers. Drag to move them together.
de: Ausgewählte Ebenen. Ziehen bewegt sie gemeinsam.
es: Capas seleccionadas. Arrastra para moverlas juntas.
fr: Calques sélectionnés. Faites glisser pour les déplacer ensemble.
it: Livelli selezionati. Trascina per spostarli insieme.
sv: Valda lager. Dra för att flytta dem tillsammans.

source: Selected picture. Drag to move, pinch to resize, rotate with two fingers.
de: Ausgewähltes Bild. Ziehen zum Bewegen, Zusammenziehen für die Größe, mit zwei Fingern drehen.
es: Imagen seleccionada. Arrastra para mover, pellizca para redimensionar, gira con dos dedos.
fr: Image sélectionnée. Faites glisser pour déplacer, pincez pour redimensionner, tournez à deux doigts pour faire pivoter.
it: Immagine selezionata. Trascina per spostare, pizzica per ridimensionare, ruota con due dita.
sv: Vald bild. Dra för att flytta, knip för att ändra storlek, rotera med två fingrar.

source: Selected Point
de: Ausgewählter Punkt
es: Punto seleccionado
fr: Point sélectionné
it: Punto selezionato
sv: Vald punkt

source: Selected shape. Drag to move, pinch to resize, rotate with two fingers.
de: Ausgewählte Form. Ziehen zum Bewegen, Zusammenziehen für die Größe, mit zwei Fingern drehen.
es: Forma seleccionada. Arrastra para mover, pellizca para redimensionar, gira con dos dedos.
fr: Forme sélectionnée. Faites glisser pour déplacer, pincez pour redimensionner, tournez à deux doigts pour faire pivoter.
it: Forma selezionata. Trascina per spostare, pizzica per ridimensionare, ruota con due dita.
sv: Vald form. Dra för att flytta, knip för att ändra storlek, rotera med två fingrar.

source: Selected text. Drag to move, pinch to resize, rotate with two fingers.
de: Ausgewählter Text. Ziehen zum Bewegen, Zusammenziehen für die Größe, mit zwei Fingern drehen.
es: Texto seleccionado. Arrastra para mover, pellizca para redimensionar, gira con dos dedos.
fr: Texte sélectionné. Faites glisser pour déplacer, pincez pour redimensionner, tournez à deux doigts pour faire pivoter.
it: Testo selezionato. Trascina per spostare, pizzica per ridimensionare, ruota con due dita.
sv: Vald text. Dra för att flytta, knip för att ändra storlek, rotera med två fingrar.

source: Separate audio
de: Audio trennen
es: Separar el audio
fr: Séparer l'audio
it: Separa l'audio
sv: Separera ljudet

source: Separate to edit the sound independently. The picture stays unchanged.
de: Trennen, um den Ton unabhängig zu bearbeiten. Das Bild bleibt unverändert.
es: Sepáralo para editar el sonido por separado. La imagen no cambia.
fr: Séparez pour modifier le son indépendamment. L'image reste inchangée.
it: Separalo per modificare il suono in modo indipendente. L'immagine resta invariata.
sv: Separera för att redigera ljudet oberoende. Bilden förblir oförändrad.

source: Set
de: Setzen
es: Definir
fr: Définir
it: Imposta
sv: Ange

source: Set a custom layer name, or leave it empty to keep using the on-screen text.
de: Lege einen eigenen Ebenennamen fest oder lass das Feld leer, um weiterhin den angezeigten Text zu verwenden.
es: Define un nombre de capa propio, o déjalo vacío para seguir usando el texto en pantalla.
fr: Définissez un nom de calque personnalisé, ou laissez vide pour continuer d'utiliser le texte affiché.
it: Imposta un nome di livello personalizzato, oppure lascialo vuoto per continuare a usare il testo a schermo.
sv: Ange ett eget lagernamn, eller lämna det tomt för att fortsätta använda texten på skärmen.

source: Set a value at two different moments and the property moves smoothly between them. That is all animation is here.
de: Setze einen Wert zu zwei verschiedenen Zeitpunkten, und die Eigenschaft bewegt sich weich dazwischen. Mehr ist Animation hier nicht.
es: Define un valor en dos instantes distintos y la propiedad se moverá suavemente entre ambos. La animación aquí no es más que eso.
fr: Définissez une valeur à deux instants différents et la propriété passe doucement de l'une à l'autre. L'animation n'est rien d'autre que cela ici.
it: Imposta un valore in due istanti diversi e la proprietà si muove dolcemente tra i due. Qui l'animazione non è altro che questo.
sv: Ange ett värde vid två olika ögonblick och egenskapen rör sig mjukt däremellan. Mer än så är animering inte här.

source: Set bitrate manually
de: Bitrate manuell festlegen
es: Definir la tasa de bits manualmente
fr: Définir le débit manuellement
it: Imposta il bitrate manualmente
sv: Ange bithastigheten manuellt

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
sv: Inställningar

source: Shadow
de: Schatten
es: Sombra
fr: Ombre
it: Ombra
sv: Skugga

source: Shadow blur
de: Schattenweichzeichnung
es: Desenfoque de la sombra
fr: Flou de l’ombre
it: Sfocatura dell’ombra
sv: Skuggans oskärpa

source: Shadow color
de: Schattenfarbe
es: Color de la sombra
fr: Couleur de l’ombre
it: Colore dell’ombra
sv: Skuggfärg

source: Shadow Color
de: Farbe der Schatten
es: Color de las sombras
fr: Couleur des ombres
it: Colore delle ombre
sv: Färg för skuggor

source: Shadow offset X
de: Schattenversatz X
es: Desplazamiento X de la sombra
fr: Décalage X de l’ombre
it: Scostamento X dell’ombra
sv: Skuggförskjutning X

source: Shadow offset Y
de: Schattenversatz Y
es: Desplazamiento Y de la sombra
fr: Décalage Y de l’ombre
it: Scostamento Y dell’ombra
sv: Skuggförskjutning Y

source: Shadow opacity
de: Schattendeckkraft
es: Opacidad de la sombra
fr: Opacité de l’ombre
it: Opacità dell’ombra
sv: Skuggans opacitet

source: Shadows
de: Schatten
es: Sombras
fr: Ombres
it: Ombre
sv: Skuggor

source: Shape
de: Form
es: Forma
fr: Forme
it: Forma
sv: Form

source: Shape Ramp
de: Ramp formen
es: Dar forma a la rampa
fr: Modeler la rampe
it: Modella la rampa
sv: Forma rampen

source: Shape the image. Keep the quality.
de: Forme das Bild. Behalte die Qualität.
es: Da forma a la imagen. Conserva la calidad.
fr: Façonnez l'image. Gardez la qualité.
it: Modella l'immagine. Conserva la qualità.
sv: Forma bilden. Behåll kvaliteten.

source: Shape Tool
de: Formwerkzeug
es: Herramienta de forma
fr: Outil Forme
it: Strumento forma
sv: Formverktyg

source: Shaping and undoing it
de: Formen und wieder rückgängig machen
es: Dar forma y deshacerla
fr: Façonner et défaire
it: Modellare e disfare
sv: Att forma den och ångra det

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
sv: Dela

source: Sharpen
de: Schärfen
es: Nitidez
fr: Netteté
it: Nitidezza
sv: Skärpa

source: Shot
de: Einstellung
es: Toma
fr: Plan
it: Inquadratura
sv: Tagning

source: Shot Match could not start on this device.
de: Shot Match konnte auf diesem Gerät nicht starten.
es: Shot Match no pudo iniciarse en este dispositivo.
fr: Shot Match n'a pas pu démarrer sur cet appareil.
it: Shot Match non è riuscito ad avviarsi su questo dispositivo.
sv: Shot Match kunde inte starta på den här enheten.

source: Show / delete markers
de: Marker anzeigen / löschen
es: Mostrar / eliminar marcadores
fr: Afficher / supprimer les marqueurs
it: Mostra / elimina marcatori
sv: Visa/radera markörer

source: Show / Hide Media Bin
de: Medienablage ein-/ausblenden
es: Mostrar / ocultar la bandeja de material
fr: Afficher / masquer le chutier
it: Mostra / nascondi il raccoglitore
sv: Visa/dölj mediekorgen

source: Show %@
de: %@ einblenden
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
sv: Visa %@

source: Show edited
de: Bearbeitet anzeigen
es: Mostrar la versión editada
fr: Afficher la version modifiée
it: Mostra la versione modificata
sv: Visa redigerad

source: Show edited image
de: Bearbeitetes Bild anzeigen
es: Mostrar la imagen editada
fr: Afficher l'image modifiée
it: Mostra l'immagine modificata
sv: Visa den redigerade bilden

source: Show edited video
de: Bearbeitetes Video anzeigen
es: Mostrar el vídeo editado
fr: Afficher la vidéo modifiée
it: Mostra il video modificato
sv: Visa den redigerade videon

source: Show layer and linked audio
de: Ebene und verknüpftes Audio einblenden
es: Mostrar la capa y el audio vinculado
fr: Afficher le calque et l'audio lié
it: Mostra il livello e l'audio collegato
sv: Visa lagret och det länkade ljudet

source: Show Mask
de: Maske einblenden
es: Mostrar la máscara
fr: Afficher le masque
it: Mostra la maschera
sv: Visa masken

source: Show Matte
de: Matte einblenden
es: Mostrar la máscara
fr: Afficher le cache
it: Mostra la maschera
sv: Visa matten

source: Show original
de: Original anzeigen
es: Mostrar el original
fr: Afficher l'original
it: Mostra l'originale
sv: Visa originalet

source: Show scopes
de: Scopes einblenden
es: Mostrar los scopes
fr: Afficher les scopes
it: Mostra gli scope
sv: Visa skopen

source: Show the curves guide
de: Kurven-Anleitung einblenden
es: Mostrar la guía de curvas
fr: Afficher le guide des courbes
it: Mostra la guida alle curve
sv: Visa kurvguiden

source: Show the keyframe tip again
de: Keyframe-Tipp wieder einblenden
es: Volver a mostrar el consejo sobre fotogramas clave
fr: Afficher à nouveau l'astuce sur les images clés
it: Mostra di nuovo il suggerimento sui fotogrammi chiave
sv: Visa keyframe-tipset igen

source: Show the media bin
de: Medienablage anzeigen
es: Mostrar el contenedor de medios
fr: Afficher le chutier
it: Mostra il raccoglitore media
sv: Visa mediekorgen

source: Shows the coverage: white where this layer is kept, black where it is cut, grey in between. It follows the mode, so an inverted matte reads white outside the letters. Preview only — it is never exported.
de: Zeigt die Abdeckung: Weiß, wo diese Ebene erhalten bleibt, Schwarz, wo sie geschnitten wird, Grau dazwischen. Sie folgt dem Modus, eine invertierte Matte liest sich außerhalb der Buchstaben also weiß. Nur Vorschau – sie wird nie exportiert.
es: Muestra la cobertura: blanco donde se conserva esta capa, negro donde se recorta, gris en medio. Sigue el modo, así que una máscara invertida se ve blanca fuera de las letras. Solo previsualización: nunca se exporta.
fr: Affiche la couverture : blanc là où ce calque est conservé, noir là où il est découpé, gris entre les deux. Elle suit le mode, si bien qu’un cache inversé apparaît blanc en dehors des lettres. Aperçu uniquement — jamais exporté.
it: Mostra la copertura: bianco dove questo livello viene mantenuto, nero dove viene ritagliato, grigio nel mezzo. Segue la modalità, quindi una maschera invertita appare bianca fuori dalle lettere. Solo anteprima — non viene mai esportata.
sv: Visar täckningen: vitt där det här lagret behålls, svart där det skärs bort, grått däremellan. Den följer läget, så en inverterad matte läses som vit utanför bokstäverna. Endast förhandsvisning — den exporteras aldrig.

source: Sink
de: Absinken
es: Descenso
fr: Descente
it: Discesa
sv: Sjunk

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
sv: Storlek

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
sv: Hoppa över

source: Slide Down
de: Nach unten schieben
es: Deslizar hacia abajo
fr: Glissement vers le bas
it: Scorri in basso
sv: Glid nedåt

source: Slide Left
de: Nach links schieben
es: Deslizar a la izquierda
fr: Glissement à gauche
it: Scorri a sinistra
sv: Glid vänster

source: Slide Right
de: Nach rechts schieben
es: Deslizar a la derecha
fr: Glissement à droite
it: Scorri a destra
sv: Glid höger

source: Slide Up
de: Nach oben schieben
es: Deslizar hacia arriba
fr: Glissement vers le haut
it: Scorri in alto
sv: Glid uppåt
